[lang]
AutoUpdate=Auto Update to New Version
help_online=Help Online
traytip_runing=OneQuick running...
new_version_traytip=New version!
update_no_newer_ver=This is the newest version.
update_msg=OneQuick has a new version, press YES to update.
new_version=New version!
update_error=OneQuick update failed, will rollback.
update_desc=Update log:
input_command_run=Input command:
exit_msg=Sure to Exit?
update_http_error=Sorry, can't connect network.
